export const EducationalLevelDate=[
        "المرحلة الثانوية" ,
        "مرحلة الدبلوم",
        "مرحلة البكالوريوس",
       "مرحلة الماجستير" ,
         "مرحلة الدكتوراه",
    ]
export const SpecializationData=[
    "الاتصالات و تقنية المعلومات",
    "إدارة الأعمال",
    "الهندسة",
    "الموارد البشرية",
    "المحاسبة والإدارة المالية",
    "المشتريات وسلاسل الإمداد",
    "العلوم",
    "العلوم الصحية",
    "التأمين وإدارة المخاطر",
    "الصحة والسلامة المهنية",
    "التصميم",
    "الإرشاد المهني",
    "الزراعة وعلوم الأغذية",
    "السياحة والفندقة",
    "العلاقات العامة والإعلام",
    "القانون والحوكمة والالتزام",
    "اللغات والترجمة",
    "العلوم الاجتماعية",
    "نظم المعلومات الجغرافية",
]
export const EmploymentStatusData =[
    "موظف",
    "باحث عن عمل",
    "طالب",
]